#Написать программу знаков зодиака.

#Западная астрология (вариант I).

zodiak = "овен, телец, близнецы, рак, лев, дева, вес, скорпион, змееносец, стрелец, козерог, водолей, рыбы"

user = zodiak.split(input('Введите:'))
print(user)





